IDEA StatiCa Open Model
ResultOnMember.Member Property
Compatible with IDEA StatiCa Beta 21.0 - beta
 Member
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public Member Member { get; set; }
Public Property Member As Member
	Get
	Set
public:
property Member^ Member {
	Member^ get ();
	void set (Member^ value);
}
Property Value
Type: Member
See Also
Reference
ResultOnMember Class
IdeaRS.OpenModel.Result Namespace